Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Sleep HR
ar: نبض النوم
da: Søvnpuls
de: Schlaf-HF
es: FC del sueño
fi: Unisyke
fr: FC de sommeil
is: Svefnpúls
it: FC nel sonno
ja: 睡眠時心拍
ko: 수면 심박
nb: Søvnpuls
nl: Slaap-HS
pt_br: FC do sono
ru: Пульс во сне
sv: Sömnpuls
zh_hans: 睡眠心率

source: Sleep HR (bpm)
ar: نبض النوم (نبضة/دقيقة)
da: Søvnpuls (bpm)
de: Schlaf-HF (bpm)
es: FC del sueño (lpm)
fi: Unisyke (bpm)
fr: FC de sommeil (bpm)
is: Svefnpúls (slög/mín)
it: FC nel sonno (bpm)
ja: 睡眠時心拍 (bpm)
ko: 수면 심박 (bpm)
nb: Søvnpuls (bpm)
nl: Slaap-HS (bpm)
pt_br: FC do sono (bpm)
ru: Пульс во сне (уд/мин)
sv: Sömnpuls (bpm)
zh_hans: 睡眠心率 (bpm)

# Sleep HR %lld bpm (%@%lld vs baseline)
source: Sleep HR %1$lld bpm (%2$@%3$lld vs baseline)
ar: نبض النوم %lld نبضة/دقيقة (%@%lld مقارنة بخط الأساس)
da: Søvnpuls %lld bpm (%@%lld vs. baseline)
de: Schlaf-HF %lld bpm (%@%lld ggü. Baseline)
es: FC del sueño %lld lpm (%@%lld frente a la línea base)
fi: Unisyke %lld bpm (%@%lld vs. perustaso)
fr: FC de sommeil %lld bpm (%@%lld vs référence)
is: Svefnpúls %lld slög/mín (%@%lld á móti grunnlínu)
it: FC nel sonno %lld bpm (%@%lld vs baseline)
ja: 睡眠時心拍 %lld bpm（ベースライン比 %@%lld）
ko: 수면 심박 %lld bpm (기준선 대비 %@%lld)
nb: Søvnpuls %lld bpm (%@%lld mot baseline)
nl: Slaap-HS %lld bpm (%@%lld t.o.v. basislijn)
pt_br: FC do sono %lld bpm (%@%lld vs. linha de base)
ru: Пульс во сне %lld уд/мин (%@%lld к базовой линии)
sv: Sömnpuls %lld bpm (%@%lld mot baslinjen)
zh_hans: 睡眠心率 %lld bpm（较基线 %@%lld）

source: Sleep HR %lld bpm (at baseline)
ar: نبض النوم %lld نبضة/دقيقة (عند خط الأساس)
da: Søvnpuls %lld bpm (ved baseline)
de: Schlaf-HF %lld bpm (auf Baseline)
es: FC del sueño %lld lpm (en la línea base)
fi: Unisyke %lld bpm (perustasolla)
fr: FC de sommeil %lld bpm (à la référence)
is: Svefnpúls %lld slög/mín (á grunnlínu)
it: FC nel sonno %lld bpm (alla baseline)
ja: 睡眠時心拍 %lld bpm（ベースライン）
ko: 수면 심박 %lld bpm (기준선)
nb: Søvnpuls %lld bpm (på baseline)
nl: Slaap-HS %lld bpm (op basislijn)
pt_br: FC do sono %lld bpm (na linha de base)
ru: Пульс во сне %lld уд/мин (на базовой линии)
sv: Sömnpuls %lld bpm (på baslinjen)
zh_hans: 睡眠心率 %lld bpm（处于基线）

source: Sleep HR is the strap's mean HR within the 5-minute analysis window selected for HRV — the same nocturnal physiology your 30-day baseline is built from. Apple's 'sleeping HR' (median across the whole sleep period) may read differently because it covers all sleep stages, including REM where HR rises briefly.
ar: نبض النوم هو متوسط نبض الحزام داخل نافذة التحليل ذات الخمس دقائق المختارة لـ HRV — أي الفسيولوجيا الليلية نفسها التي بُني منها خط أساسك لثلاثين يومًا. وقد يختلف «نبض النوم» لدى Apple (الوسيط عبر فترة النوم كاملة) لأنه يشمل كل مراحل النوم، بما فيها REM حيث يرتفع النبض لفترات قصيرة.
da: Søvnpuls er pulsbæltets gennemsnitspuls inden for det 5-minutters analysevindue, der er valgt til HRV — den samme natlige fysiologi, som din 30-dages baseline bygger på. Apples 'søvnpuls' (median over hele søvnperioden) kan afvige, fordi den dækker alle søvnstadier, herunder REM hvor pulsen kortvarigt stiger.
de: Der Schlafpuls ist die mittlere Herzfrequenz des Gurts im 5-Minuten-Analysefenster, das für die HRV gewählt wurde — dieselbe nächtliche Physiologie, aus der deine 30-Tage-Baseline entsteht. Apples „Schlafpuls“ (Median über die gesamte Schlafperiode) kann abweichen, weil er alle Schlafphasen umfasst, auch REM, wo die Herzfrequenz kurz ansteigt.
es: La FC de sueño es la FC media de la banda dentro de la ventana de análisis de 5 minutos elegida para la HRV — la misma fisiología nocturna con la que se construye tu línea base de 30 días. La «FC durante el sueño» de Apple (mediana de todo el periodo de sueño) puede diferir porque abarca todas las fases, incluido el REM, donde la FC sube brevemente.
fi: Unisyke on pannan keskisyke siinä 5 minuutin analyysi-ikkunassa, joka valittiin HRV:tä varten — sama yöllinen fysiologia, josta 30 päivän perustasosi rakentuu. Applen "unisyke" (mediaani koko unijakson yli) voi poiketa, koska se kattaa kaikki univaiheet, myös REM-unen, jossa syke nousee hetkellisesti.
fr: La FC de sommeil est la FC moyenne de la ceinture dans la fenêtre d’analyse de 5 minutes retenue pour la HRV — la même physiologie nocturne dont se nourrit votre référence sur 30 jours. La « FC pendant le sommeil » d’Apple (médiane sur toute la période de sommeil) peut différer car elle couvre toutes les phases, y compris le REM où la FC monte brièvement.
is: Svefnpúls er meðalpúls ólarinnar innan 5 mínútna greiningargluggans sem valinn var fyrir HRV — sama næturlífeðlisfræði og 30 daga grunnlínan þín byggist á. „Svefnpúls“ Apple (miðgildi yfir allt svefntímabilið) getur verið annar því hann nær yfir öll svefnstig, þar á meðal REM þar sem púls hækkar stutta stund.
it: La FC nel sonno è la FC media della fascia nella finestra di analisi di 5 minuti scelta per l’HRV — la stessa fisiologia notturna su cui si costruisce la tua baseline a 30 giorni. La 'FC nel sonno' di Apple (mediana sull’intero periodo di sonno) può differire perché copre tutte le fasi, incluso il REM dove la FC sale brevemente.
ja: 睡眠時心拍は、HRV 用に選ばれた 5 分間の解析ウィンドウにおけるストラップの平均心拍です — あなたの 30 日ベースラインを構成するのと同じ夜間の生理データです。Apple の「睡眠時心拍数」（睡眠期間全体の中央値）は、心拍が一時的に上がる REM を含むすべての睡眠段階を対象とするため、値が異なることがあります。
ko: 수면 심박은 HRV용으로 선택된 5분 분석 구간에서의 스트랩 평균 심박입니다 — 30일 기준선을 만드는 것과 동일한 야간 생리 데이터입니다. Apple의 '수면 중 심박수'(수면 기간 전체의 중앙값)는 심박이 잠시 오르는 REM을 포함한 모든 수면 단계를 포괄하므로 값이 다를 수 있습니다.
nb: Søvnpuls er pulsbeltets gjennomsnittspuls i det 5-minutters analysevinduet som er valgt for HRV — den samme nattlige fysiologien som 30-dagers baselinjen din bygges av. Apples «søvnpuls» (median over hele søvnperioden) kan avvike fordi den dekker alle søvnstadier, inkludert REM der pulsen stiger kortvarig.
nl: De slaaphartslag is de gemiddelde hartslag van de band binnen het analysevenster van 5 minuten dat voor de HRV is gekozen — dezelfde nachtelijke fysiologie waaruit je 30-daagse basislijn wordt opgebouwd. Apple's 'hartslag tijdens slaap' (mediaan over de hele slaapperiode) kan afwijken omdat die alle slaapfasen omvat, inclusief REM waarin de hartslag kort stijgt.
pt_br: A FC de sono é a FC média da cinta dentro da janela de análise de 5 minutos escolhida para a VFC — a mesma fisiologia noturna com que sua linha de base de 30 dias é construída. A 'FC durante o sono' da Apple (mediana de todo o período de sono) pode divergir porque cobre todas as fases, inclusive o REM, em que a FC sobe brevemente.
ru: Пульс во сне — это средний пульс с датчика в том 5-минутном окне анализа, что выбрано для ВСР, то есть та же ночная физиология, из которой строится ваша 30-дневная базовая линия. «Пульс во сне» у Apple (медиана за весь период сна) может отличаться, потому что охватывает все стадии сна, включая REM, где пульс ненадолго повышается.
sv: Sömnpulsen är pulsbandets medelpuls inom det 5-minuters analysfönster som valts för HRV — samma nattliga fysiologi som din 30-dagars baslinje byggs av. Apples "puls under sömn" (median över hela sömnperioden) kan skilja sig eftersom den täcker alla sömnstadier, inklusive REM där pulsen stiger kortvarigt.
zh_hans: 睡眠心率是心率带在为 HRV 选定的 5 分钟分析窗口内的平均心率 — 与构建你 30 天基线所用的是同一段夜间生理数据。Apple 的“睡眠心率”（整个睡眠期的中位数）可能不同，因为它涵盖所有睡眠阶段，包括心率会短暂上升的 REM。

source: Sleep HR nadir
ar: أدنى نبض أثناء النوم
da: Laveste søvnpuls
de: Schlaf-HF-Tiefpunkt
es: FC mínima del sueño
fi: Unisykkeen pohja
fr: FC minimale du sommeil
is: Lægsti svefnpúls
it: FC minima nel sonno
ja: 睡眠時最低心拍
ko: 수면 최저 심박
nb: Laveste søvnpuls
nl: Laagste slaap-HS
pt_br: FC mínima do sono
ru: Минимум пульса во сне
sv: Lägsta sömnpuls
zh_hans: 睡眠最低心率

source: Sleep HR: 45–65 bpm typical, lower for endurance athletes.
ar: نبض النوم: 45–65 نبضة/دقيقة نموذجي، أقل لدى رياضيي التحمل.
da: Søvnpuls: 45–65 bpm typisk, lavere for udholdenhedsatleter.
de: Schlaf-HF: typisch 45–65 bpm, niedriger bei Ausdauersportlern.
es: FC del sueño: 45–65 lpm típico, menor en atletas de resistencia.
fi: Unisyke: tyypillisesti 45–65 bpm, matalampi kestävyysurheilijoilla.
fr: FC de sommeil : 45–65 bpm typique, plus bas chez les athlètes d’endurance.
is: Svefnpúls: 45–65 slög/mín dæmigert, lægri hjá þolíþróttafólki.
it: FC nel sonno: 45–65 bpm tipico, più bassa negli atleti di endurance.
ja: 睡眠時心拍: 通常 45〜65 bpm、持久系アスリートはより低い。
ko: 수면 심박: 보통 45–65 bpm, 지구력 선수는 더 낮음.
nb: Søvnpuls: 45–65 bpm typisk, lavere for utholdenhetsutøvere.
nl: Slaap-HS: 45–65 bpm typisch, lager bij duursporters.
pt_br: FC do sono: 45–65 bpm típico, menor em atletas de endurance.
ru: Пульс во сне: обычно 45–65 уд/мин, ниже у стайеров.
sv: Sömnpuls: 45–65 bpm typiskt, lägre för uthållighetsidrottare.
zh_hans: 睡眠心率：通常 45–65 bpm，耐力运动员更低。

source: Sleep insights
ar: رؤى النوم
da: Søvnindsigter
de: Schlaf-Erkenntnisse
es: Perspectivas del sueño
fi: Unihavainnot
fr: Analyses du sommeil
is: Svefninnsýn
it: Approfondimenti sul sonno
ja: 睡眠の分析結果
ko: 수면 인사이트
nb: Søvninnsikt
nl: Slaapinzichten
pt_br: Insights do sono
ru: Выводы о сне
sv: Sömninsikter
zh_hans: 睡眠洞察

source: Sleep options
ar: خيارات النوم
da: Søvnindstillinger
de: Schlafoptionen
es: Opciones de sueño
fi: Univaihtoehdot
fr: Options de sommeil
is: Svefnvalkostir
it: Opzioni di sonno
ja: 睡眠オプション
ko: 수면 옵션
nb: Søvnvalg
nl: Slaapopties
pt_br: Opções de sono
ru: Параметры сна
sv: Sömnalternativ
zh_hans: 睡眠选项

source: Sleep quality
ar: جودة النوم
da: Søvnkvalitet
de: Schlafqualität
es: Calidad del sueño
fi: Unen laatu
fr: Qualité du sommeil
is: Svefngæði
it: Qualità del sonno
ja: 睡眠の質
ko: 수면의 질
nb: Søvnkvalitet
nl: Slaapkwaliteit
pt_br: Qualidade do sono
ru: Качество сна
sv: Sömnkvalitet
zh_hans: 睡眠质量

source: Sleep Report
ar: تقرير النوم
da: Søvnrapport
de: Schlafbericht
es: Informe de sueño
fi: Uniraportti
fr: Rapport de sommeil
is: Svefnskýrsla
it: Report del sonno
ja: 睡眠レポート
ko: 수면 리포트
nb: Søvnrapport
nl: Slaaprapport
pt_br: Relatório do sono
ru: Отчёт о сне
sv: Sömnrapport
zh_hans: 睡眠报告

source: Sleep split threshold
ar: عتبة شوط النوم
da: Tærskel for søvnopdeling
de: Schwellenwert für Schlafaufteilung
es: Umbral de división del sueño
fi: Unen jaon kynnys
fr: Seuil de fractionnement du sommeil
is: Þröskuldur fyrir svefnskiptingu
it: Soglia di suddivisione del sonno
ja: 睡眠分割のしきい値
ko: 수면 분할 임계값
nb: Terskel for søvndeling
nl: Drempel voor slaapsplitsing
pt_br: Limiar de divisão do sono
ru: Порог разделения сна
sv: Tröskel för sömnuppdelning
zh_hans: 睡眠拆分阈值

source: Sleep Stage Analysis
ar: تحليل مراحل النوم
da: Søvnfaseanalyse
de: Schlafphasen-Analyse
es: Análisis de etapas del sueño
fi: Univaiheanalyysi
fr: Analyse des phases de sommeil
is: Svefnfasagreining
it: Analisi delle fasi del sonno
ja: 睡眠ステージ分析
ko: 수면 단계 분석
nb: Søvnfaseanalyse
nl: Slaapfase-analyse
pt_br: Análise de estágios do sono
ru: Анализ стадий сна
sv: Sömnfasanalys
zh_hans: 睡眠阶段分析

# Sleep stages hypnogram showing %lld intervals from %@ to %@
source: Sleep stages hypnogram showing %1$lld intervals from %2$@ to %3$@
ar: مخطط مراحل النوم يعرض %1$lld فترة من %2$@ إلى %3$@
da: Søvnstadie-hypnogram der viser %lld intervaller fra %@ til %@
de: Schlafphasen-Hypnogramm mit %lld Intervallen von %@ bis %@
es: Hipnograma de etapas de sueño mostrando %lld intervalos de %@ a %@
fi: Univaiheiden hypnogrammi näyttää %1$lld jaksoa ajalta %2$@ – %3$@
fr: Hypnogramme des phases de sommeil montrant %lld intervalles de %@ à %@
is: Svefnfasahypnógramm sýnir %1$lld bil frá %2$@ til %3$@
it: Ipnogramma delle fasi del sonno con %lld intervalli da %@ a %@
ja: %2$@から%3$@までの%1$lld間隔を示す睡眠ステージヒプノグラム
ko: %2$@부터 %3$@까지 %1$lld개 구간을 보여주는 수면 단계 수면도
nb: Søvnstadie-hypnogram med %lld intervaller fra %@ til %@
nl: Slaapfasen-hypnogram met %lld intervallen van %@ tot %@
pt_br: Hipnograma de estágios do sono mostrando %lld intervalos de %@ a %@
ru: Гипнограмма стадий сна: интервалов: %lld, с %@ по %@
sv: Sömnstadiehypnogram som visar %lld intervall från %@ till %@
zh_hans: 睡眠分期图显示 %1$lld 个间隔，从 %2$@ 到 %3$@

source: Sleep stages need an Apple Watch overnight, or HRV-based classification from the strap.
ar: تحتاج مراحل النوم إلى Apple Watch أثناء الليل، أو تصنيفًا قائمًا على HRV من الحزام.
da: Søvnstadier kræver Apple Watch natten over eller HRV-baseret klassificering fra pulsbæltet.
de: Schlafphasen erfordern eine Apple Watch über Nacht oder eine HRV-basierte Klassifikation vom Gurt.
es: Las fases del sueño requieren un Apple Watch durante la noche o clasificación basada en HRV desde la banda.
fi: Univaiheet vaativat Apple Watchin yön yli tai HRV-pohjaisen luokittelun pannalta.
fr: Les phases de sommeil nécessitent une Apple Watch la nuit, ou une classification basée sur la HRV depuis la ceinture.
is: Svefnstig krefjast Apple Watch yfir nótt eða HRV-byggðrar flokkunar frá ólinni.
it: Le fasi del sonno richiedono un Apple Watch durante la notte o una classificazione basata su HRV dalla fascia.
ja: 睡眠ステージには、夜間の Apple Watch 装着か、ストラップからの HRV ベース分類が必要です。
ko: 수면 단계에는 밤 동안의 Apple Watch 착용 또는 스트랩의 HRV 기반 분류가 필요합니다.
nb: Søvnstadier krever Apple Watch over natten, eller HRV-basert klassifisering fra pulsbeltet.
nl: Slaapfasen vereisen een Apple Watch 's nachts, of HRV-gebaseerde classificatie vanuit de band.
pt_br: As fases do sono exigem um Apple Watch durante a noite ou classificação baseada em VFC pela cinta.
ru: Для стадий сна нужны Apple Watch на ночь или классификация по ВСР с датчика.
sv: Sömnstadier kräver en Apple Watch över natten, eller HRV-baserad klassificering från pulsbandet.
zh_hans: 睡眠阶段需要整夜佩戴 Apple Watch，或使用心率带的 HRV 分类。

# Sleep stages: Deep %lld minutes, Light %lld minutes, REM %lld minutes%@
source: Sleep stages: Deep %1$lld minutes, Light %2$lld minutes, REM %3$lld minutes%4$@
ar: مراحل النوم: عميق %1$lld دقيقة، خفيف %2$lld دقيقة، REM %3$lld دقيقة%4$@
da: Søvnstadier: Dyb %lld minutter, Let %lld minutter, REM %lld minutter%@
de: Schlafphasen: Tiefschlaf %lld Minuten, Leichtschlaf %lld Minuten, REM %lld Minuten%@
es: Etapas de sueño: Profundo %lld minutos, Ligero %lld minutos, REM %lld minutos%@
fi: Univaiheet: Syvä %1$lld minuuttia, Kevyt %2$lld minuuttia, REM %3$lld minuuttia%4$@
fr: Phases de sommeil : Profond %lld minutes, Léger %lld minutes, REM %lld minutes%@
is: Svefnfasar: Djúpur %1$lld mínútur, Léttur %2$lld mínútur, REM %3$lld mínútur%4$@
it: Fasi del sonno: Profondo %lld minuti, Leggero %lld minuti, REM %lld minuti%@
ja: 睡眠ステージ: 深い睡眠 %lld分、浅い睡眠 %lld分、REM %lld分%@
ko: 수면 단계: 깊은 수면 %lld분, 얕은 수면 %lld분, REM %lld분%@
nb: Søvnstadier: Dyp %lld minutter, Lett %lld minutter, REM %lld minutter%@
nl: Slaapfasen: Diep %lld minuten, Licht %lld minuten, REM %lld minuten%@
pt_br: Estágios do sono: Profundo %lld minutos, Leve %lld minutos, REM %lld minutos%@
ru: Стадии сна: глубокий %lld мин, лёгкий %lld мин, REM %lld мин%@
sv: Sömnstadier: Djup %lld minuter, Lätt %lld minuter, REM %lld minuter%@
zh_hans: 睡眠分期：深睡 %1$lld 分钟，浅睡 %2$lld 分钟，REM %3$lld 分钟%4$@

source: Sleep structure
ar: بنية النوم
da: Søvnstruktur
de: Schlafstruktur
es: Estructura del sueño
fi: Unen rakenne
fr: Structure du sommeil
is: Svefnbygging
it: Struttura del sonno
ja: 睡眠構造
ko: 수면 구조
nb: Søvnstruktur
nl: Slaapstructuur
pt_br: Estrutura do sono
ru: Структура сна
sv: Sömnstruktur
zh_hans: 睡眠结构

source: Sleep Trends (%lld nights)
ar: اتجاهات النوم (%lld ليلة)
da: Søvntendenser (%lld nætter)
de: Schlaftrends (%lld Nächte)
es: Tendencias de sueño (%lld noches)
fi: Unitrendit (%lld yötä)
fr: Tendances de sommeil (%lld nuits)
is: Svefnþróun (%lld nætur)
it: Tendenze del sonno (%lld notti)
ja: 睡眠トレンド（%lld 晩）
ko: 수면 추세 (%lld일 밤)
nb: Søvntrender (%lld netter)
nl: Slaaptrends (%lld nachten)
pt_br: Tendências de sono (%lld noites)
ru: Тенденции сна (%lld ночи)
sv: Sömntrender (%lld nätter)
zh_hans: 睡眠趋势（%lld 晚）

# Sleep was %lldh with %lld%% efficiency — consolidated, restorative.
source: Sleep was %1$lldh with %2$lld%% efficiency — consolidated, restorative.
ar: كان النوم %lld ساعة بكفاءة %lld%% — متماسك ومُجدِّد.
da: Søvnen var %lld t med %lld%% effektivitet — sammenhængende og genoprettende.
de: Der Schlaf betrug %lld Std bei %lld%% Effizienz — zusammenhängend und erholsam.
es: El sueño fue de %lld h con %lld%% de eficiencia — consolidado y reparador.
fi: Uni oli %lld h ja tehokkuus %lld%% — yhtenäistä ja palauttavaa.
fr: Le sommeil a duré %lld h avec %lld%% d’efficacité — consolidé et réparateur.
is: Svefninn var %lld klst með %lld%% skilvirkni — samfelldur og endurnærandi.
it: Il sonno è stato di %lld h con %lld%% di efficienza — consolidato e ristoratore.
ja: 睡眠は %lld 時間、効率 %lld%% — 分断が少なく回復的でした。
ko: 수면 %lld시간, 효율 %lld%% — 분절이 적고 회복적이었습니다.
nb: Søvnen var %lld t med %lld%% effektivitet — sammenhengende og gjenoppbyggende.
nl: De slaap was %lld u met %lld%% efficiëntie — aaneengesloten en herstellend.
pt_br: O sono foi de %lld h com %lld%% de eficiência — consolidado e restaurador.
ru: Сон составил %lld ч при эффективности %lld%% — цельный и восстанавливающий.
sv: Sömnen var %lld tim med %lld%% effektivitet — sammanhängande och återuppbyggande.
zh_hans: 睡眠 %lld 小时，效率 %lld%% — 连贯且具恢复性。

source: Sleep window
ar: نافذة النوم
da: Søvnvindue
de: Schlaffenster
es: Ventana de sueño
fi: Uni-ikkuna
fr: Fenêtre de sommeil
is: Svefngluggi
it: Finestra del sonno
ja: 睡眠ウィンドウ
ko: 수면 구간
nb: Søvnvindu
nl: Slaapvenster
pt_br: Janela de sono
ru: Окно сна
sv: Sömnfönster
zh_hans: 睡眠窗口

source: 1.05–1.2 — slightly above the reference range
ar: 1.05–1.2 — أعلى قليلًا من النطاق المرجعي
da: 1,05–1,2 — lidt over referenceintervallet
de: 1,05–1,2 — leicht über dem Referenzbereich
es: 1,05–1,2 — ligeramente por encima del rango de referencia
fi: 1,05–1,2 — hieman viitealueen yläpuolella
fr: 1,05–1,2 — légèrement au-dessus de la plage de référence
is: 1,05–1,2 — aðeins yfir viðmiðunarbilinu
it: 1,05–1,2 — leggermente sopra l’intervallo di riferimento
ja: 1.05〜1.2 — 参照範囲をやや上回る
ko: 1.05–1.2 — 참조 범위보다 약간 높음
nb: 1,05–1,2 — litt over referanseområdet
nl: 1,05–1,2 — iets boven het referentiebereik
pt_br: 1,05–1,2 — um pouco acima da faixa de referência
ru: 1,05–1,2 — немного выше референсного диапазона
sv: 1,05–1,2 — något över referensintervallet
zh_hans: 1.05–1.2——略高于参考范围

source: Slightly below recommended — aim for 7+ hours
ar: أقل قليلًا من الموصى به — استهدف 7 ساعات أو أكثر
da: Lidt under det anbefalede — sigt efter 7+ timer
de: Etwas unter der Empfehlung — ziele auf 7+ Stunden
es: Ligeramente por debajo de lo recomendado — apunta a 7+ horas
fi: Hieman suositusta vähemmän — tavoittele 7+ tuntia
fr: Légèrement sous la recommandation — visez 7 h ou plus
is: Örlítið undir ráðlögðu — stefndu á 7+ klst
it: Leggermente sotto il consigliato — punta a 7+ ore
ja: 推奨をやや下回る — 7 時間以上を目標に
ko: 권장보다 약간 부족 — 7시간 이상을 목표로
nb: Litt under anbefalt — sikt mot 7+ timer
nl: Iets onder het aanbevolen niveau — streef naar 7+ uur
pt_br: Um pouco abaixo do recomendado — busque 7+ horas
ru: Немного ниже рекомендуемого — стремитесь к 7+ часам
sv: Något under rekommenderat — sikta på 7+ timmar
zh_hans: 略低于推荐 — 目标 7 小时以上

source: Slightly elevated
ar: مرتفع قليلًا
da: Let forhøjet
de: Leicht erhöht
es: Ligeramente elevado
fi: Hieman kohonnut
fr: Légèrement élevé
is: Örlítið hækkað
it: Leggermente elevato
ja: やや上昇
ko: 약간 상승
nb: Litt forhøyet
nl: Licht verhoogd
pt_br: Levemente elevado
ru: Слегка повышен
sv: Något förhöjd
zh_hans: 略微偏高
